git
tmux
cmake
python3
nodejs
npm
alacritty
golang
rustc
cargo
ca-certificates
libc6
libgcc-s1
libicu74
liblttng-ust1
libssl3
libstdc++6
libunwind8
zlib1g
xclip
openjdk-11-jdk

